/* Close button title */
"Close" = "Close";

/* Successful button pushing pop-up title */
"Congratulations!" = "Congratulations!";

/* OK button title */
"OK" = "OK";

/* 'Push me' button title */
"Push me" = "Push me";

/* 'Push the button' title label text */
"Push the button" = "Push the button";

/* Pushing buttons scene title */
"Pushing some buttons" = "Pushing some buttons";

/* Status message that tells user that button have not been pushed yet */
"You have not pushed the button yet" = "You have not pushed the button yet";

/* Successful button pushing pop-up message */
"You have successfully pushed the button" = "You have successfully pushed the button";
